[
  {
    "id": "3sEjRmZvszR9FFrryass",
    "text": "Your feelings are your creation. You have the power to let them go.",
    "author": "Lester Levinson",
    "category": "Release"
  },
  {
    "id": "56uyDk46TGOxkObnva5c",
    "text": "All it knows is, if the person doesn't do what you want them to do, beat them up, disapprove of them, send some negative energy their way, ridicule them. This is our idea of love: Do what I want you to do and I'll love you. Don't do what I want you to do and I'll have nothing to do with you. That approach isn't working for you, is it?",
    "author": "Larry Crane",
    "category": "release"
  },
  {
    "id": "5EnvnHfp84RungJuRqMh",
    "text": "Your natural state is one of joy and ease. Release the rest.",
    "author": "Lester Levinson",
    "category": "Release"
  },
  {
    "id": "69YX1KQ9QynKVvYgoqYD",
    "text": "Another word used to describe the opposite of love is disapproval. If you're disapproving of anyone or anything, the negative, disapproving energy is in you. By long practiced habit, you've gotten the idea that disapproving of yourself or others is Ok, that it does something for you. Look close and you'll see it runs you into the ditch.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "6QPAT1aG0nwaCCo9vNYJ",
    "text": "All transformation begins with an intense, burning desire to be transformed. The first step in the 'renewing of the mind' is desire. You must want to be different [and intend to be] before you can begin to change yourself. Then you must make your future dream a present fact. You do this by assuming the feeling of your wish fulfilled. By desiring to be other than what you are, you can create an ideal of the person you want to be and assume that you are already that person. If this assumption is persisted in until it becomes your dominant feeling, the attainment of your ideal is inevitable.",
    "author": "Neville Goddard",
    "category": "Reality"
  },
  {
    "id": "7mU9ydgVrw0gftXJpHJD",
    "text": "Many people resist pain or try to suppress or get away from it. But resisting, suppressing, or trying to escape the pain never actually reduces or removes it. Why not? The reason is simple. Pain is just a signal from your body, like a doorbell ringing, saying: please fix me. So if you never answer the door, the pain never goes away. The way out of pain is to go toward it. Answer the 'doorbell' and allow your body to resolve whatever was going on that caused the pain signal.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "80Exrg9X1kteiAy9qx3w",
    "text": "You can have, do, or be anything once you let go of your limiting thoughts.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "81CBq3LZH2B5fJFQwrif",
    "text": "The great secret is a controlled imagination and a well-sustained attention, firmly and repeatedly focused on the object to be accomplished.",
    "author": "Neville Goddard",
    "category": "Assumptions"
  },
  {
    "id": "8X7uuBQKCLkEU6LfVB9H",
    "text": "Seeking love from another person is the biggest waste of your time.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "C4Y75UZhrqhfrdbdvvTY",
    "text": "It is not what you want that you attract, you attract what you believe to be true.",
    "author": "Neville Goddard",
    "category": "Life"
  },
  {
    "id": "EbCmkr0N0RUXIjlf1Rtc",
    "text": "The world is a mirror, forever reflecting what you are doing, within yourself.",
    "author": "Neville Goddard",
    "category": "Life"
  },
  {
    "id": "GIQB66EigjBpq605NnFC",
    "text": "Your time is limited, don't waste it living someone else's life.",
    "author": "Steve Jobs",
    "category": "Motivational"
  },
  {
    "id": "Gdn1J4WDr6VLwfKK2ZQI",
    "text": "A mental picturing of that which we want, with the complete acceptance and the conviction that it is ours now, will bring it quickly.",
    "author": "James Scott",
    "category": "Release"
  },
  {
    "id": "HrbTkpaEd1cSYgxL78cZ",
    "text": "Disregard appearances, conditions, in fact all evidence of your senses that deny the fulfillment of your desire. Rest in the assumption that you are already what you want to be, for in that determined assumption you and your Infinite Being are merged in creative unity, and with your Infinite Being all things are possible.",
    "author": "Neville Goddard",
    "category": "Perception"
  },
  {
    "id": "IhbaHrCqE9BFAQNtjsg6",
    "text": "I AM is a feeling of permanent awareness. The very center of consciousness is the feeling of I AM. I may forget who I am, where I am, what I am, but I cannot forget that I Am. The awareness of being remains, regardless of the degree of forgetfulness of who, where, and what I am.",
    "author": "Neville Goddard",
    "category": "Imagination"
  },
  {
    "id": "K2ZxrRhtOwIUWP3BryK2",
    "text": "Most of us are reflecting life and not affecting it. Your inner speech mirrors your mind, and your mind mirrors God. If you do not change your thoughts, you haven't changed their activity. And if you do not change their activity, the conditions of your life cannot change, for they are only bearing witness to the inner action of your mind.",
    "author": "Neville Goddard",
    "category": "Perception"
  },
  {
    "id": "KqErL89sSphdARTsnhGr",
    "text": "Letting go is simply releasing the energy of a negative thought or feeling.",
    "author": "Lester Levinson",
    "category": "Release"
  },
  {
    "id": "Ksw7ImKBODMcnYth431W",
    "text": "Releasing is a simple decision to let go of the unwanted and choose freedom.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "LDQjmjCkbvK0saAGjtDE",
    "text": "Desire is the root of all suffering.",
    "author": "Lester",
    "category": "Release"
  },
  {
    "id": "LGc7g5g8cUIKTHc8mzSj",
    "text": "The world is yourself pushed out. Ask yourself what you want and then give it to yourself! Do not question how it will come about; just go your way knowing that the evidence of what you have done must appear, and it will.",
    "author": "Neville Goddard",
    "category": "Imagination"
  },
  {
    "id": "MGAUSItrybYtSReu5Va5",
    "text": "Are you willing to do something different in order to have something different? Many people don't act because their mind won't let them. Most people are run by their mind.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "Na3JZ7dBb27WwiAtXvMH",
    "text": "The mind is a tricky piece of business.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "NnC5CwRN8l8Qrilm5oAJ",
    "text": "Holding a fear about something actually creates the very thing you fear. When you hold onto the fear, you are holding in mind (so then creating) what you fear. Then why would anyone hold onto fear? Most of the time they think they are protecting themselves with the fear. But trying to protect yourself with fear is just like jumping in a swimming pool with a bag a cement expecting it to help you float.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "O6BSfTOt82Ho73NrKl9P",
    "text": "Most people are trying to suppress their negativity. When you try to suppress your negativity, you actually end up collecting it and then it stays there, interfering with your health, happiness, wealth, and relationships. And we call that stress.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "PYpJzFuhsyEHtN1E7B10",
    "text": "True beingness is where to live",
    "author": "James Scott",
    "category": "Release"
  },
  {
    "id": "R5zfCZMG4Uygz18ziJRJ",
    "text": "Stress is nothing more than resistance to what is. Let it go.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "RlROtMJ9JeWnLIw1Kf52",
    "text": "Almost all people mistake ego approval for love. Because it is not love, it is not satisfying. Consequently, one continuously needs and demands it. And this produces only frustration.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "SKQZ3PSlZkisGccuVRmL",
    "text": "By releasing, you open the door to abundance in all areas of life.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "Sv1FSEwfPJoIdEgNzAss",
    "text": "Your opinion of yourself is your most important viewpoint. You are infinitely greater than you think you are.",
    "author": "Neville Goddard",
    "category": "Reality"
  },
  {
    "id": "UK44U7nWS8xta2W6Y7TN",
    "text": "Regret does not do you any good at all. It doesn't help you. It drags you down. You regret you did something or didn't do something. Notice that's a negative feeling. Some people spend their whole life living in the past, regretting. That's negative behavior that keeps you negative. All you do is build up more negative energy doing that, and you're taking yourself down.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "XGfhY8kPwiENRaHPE57h",
    "text": "The only limitations we have are the ones we place on ourselves.",
    "author": "Lester Levinson",
    "category": "Release"
  },
  {
    "id": "XnWqaxx5tbCZxTvmUfNK",
    "text": "Happiness is not something you achieve; it’s something you uncover by releasing.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "YNjJSA2KSKQzAOuXqNcX",
    "text": "Peace is always within you. It emerges as you let go of non-peaceful thoughts.",
    "author": "Lester Levinson",
    "category": "Release"
  },
  {
    "id": "YiOOffrG3X5VFKpzLd4V",
    "text": "If you hold onto or carry around feelings of guilt, you are punishing yourself. Feeling guilty interferes with your happiness and results in you holding good things away from yourself, subconsciously.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "aWynIVOraqBoGTfvBHfl",
    "text": "True power comes from letting go of the need to control.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "bp2V4k6kYNJGpvbWHEMd",
    "text": "You are already that which you want to be, and your refusal to believe this is the only reason you do not see it.",
    "author": "Neville Goddard",
    "category": "Reality"
  },
  {
    "id": "bxMW8AANdFF5E1yEp2dE",
    "text": "People think it's OK to harbor negative thoughts and feelings about other people. They think the other person doesn't know about it. I have news for you. We are all sending and receiving signals without realizing it. If you have negative thoughts and feelings about someone they know it. Don't kid yourself. They know it.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "f86fC89wxIxzG34572u0",
    "text": "Holding onto anger is very detrimental to your health, your relationships, your money-making ability, and your overall happiness. Remaining in anger about something is like 'drinking poison and waiting for the other guy to die'. You also suffer when you hold onto anger by trying to 'stuff' or suppress it.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "fMmGpKyDjHzLbDOcjSI0",
    "text": "Life is a decision. You decide your life. You decide to be non-loving. Or, you decide that you've had enough of the misery of that kind of living, and you decide to be loving. Decide to end the life of non-love that you've led up to now. It is just a decision that enough is enough: I am going to be loving. I'm going to love myself.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "hDfqZJNeBLcRKNhhpdNc",
    "text": "The more you let go, the more free you become.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "hKFbiWrg4D1kpaB7wYl2",
    "text": "Freedom is letting go of limiting beliefs and realizing your infinite potential.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "j4qJXXe78bsDunsQVgtL",
    "text": "Despite all evidence thrown at you by your mind, despite all you've ever done in your life or failed to do, love yourself. Love yourself and see what happens. No matter what your mind says, love yourself. Whatever the rest of the world is doing, love yourself.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "jSibPn6jD8p3jFirzjid",
    "text": "Is it possible to solve anything when you are in confusion about it? Of course, not. Confusion is a state of having no answers and keeps us from moving forward. In order to move forward into a state of clarity, having answers, and solutions, you must move out of the confusion.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "l58C9LjcS5dWmaA4BWUk",
    "text": "Be careful of your moods and feelings, for there is an unbroken connection between your feelings and your visible world.",
    "author": "Neville Goddard",
    "category": "Imagination"
  },
  {
    "id": "oeW8nkBOP3YwQjceVZIv",
    "text": "We can have peace if we let go of wanting to change the past and wanting to control the future.",
    "author": "James Scott",
    "category": "Release"
  },
  {
    "id": "qOux8nZjBWmruOmc0gp7",
    "text": "Happiness is our basic nature. It is what we are when we let go of negativity.",
    "author": "Lester Levinson",
    "category": "Release"
  },
  {
    "id": "sbVUJ8fjPlMvkFplp41r",
    "text": "Get busy living or get busy dying.",
    "author": "Stephen King",
    "category": "Life"
  },
  {
    "id": "uD4gL4zNQzzb9Zhk584u",
    "text": "You must assume the feeling of the wish fulfilled until your assumption has all the sensory vividness of reality. You must imagine that you are already experiencing what you desire. That is, you must assume the feeling of the fulfillment of your desire until you are possessed by it and this feeling crowds all other ideas out of your consciousness.",
    "author": "Neville Goddard",
    "category": "Imagination"
  },
  {
    "id": "vuLT43g14mpq33j0T42q",
    "text": "The more we love the less we have to think.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "wLtzqeLaVYu8iqhihiwT",
    "text": "The ego is nothing but Satan that we have created.",
    "author": "James Scott",
    "category": "Life"
  },
  {
    "id": "ySrMVrjoKShVj3fxZUNa",
    "text": "Change your conception of yourself and you will automatically change the world in which you live. Do not try to change people; they are only messengers telling you who you are. Revalue yourself and they will confirm the change.",
    "author": "Neville Goddard",
    "category": "Perception"
  },
  {
    "id": "yj2iITOe3FB6XZIKPeaa",
    "text": "The answer is, be positive in spite of what you have or what's happening. That's how to be happy.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "yjrIDEtL3qhlRipasEEj",
    "text": "A change of feeling is a change of destiny.",
    "author": "Neville Goddard",
    "category": "Imagination"
  },
  {
    "id": "ymPQJcTWGbXjmgx2Ecgu",
    "text": "Do not waste one moment in regret, for to think feelingly of the mistakes of the past is to re-infect yourself.",
    "author": "Neville Goddard",
    "category": "Perception"
  },
  {
    "id": "yrWXm0XtgdNk38YW7IoR",
    "text": "You don’t have to add anything to be happy. Just let go of what makes you unhappy.",
    "author": "Lester Levinson",
    "category": "Release"
  },
  {
    "id": "ytLZEwwiGeDPmJ506T3n",
    "text": "If your happiness depends on someone else, all they have to do is pull the rug out from under you and you're miserable.",
    "author": "Larry Crane",
    "category": "Release"
  },
  {
    "id": "ywJUCsGgGxEbXgq4qGbq",
    "text": "If we don't like what's happening to us in the world, all we have to do is change our consciousness - and the world out there changes for us!",
    "author": "Lester",
    "category": "Release"
  }
]